//
//  SYHtmlWindow.m
//  AYSDK
//
//  Created by 松炎 on 2017/7/31.
//  Copyright © 2017年 SDK. All rights reserved.
//

#import "SYHtmlWindow.h"

@implementation SYHtmlWindow

/*
 行出房间，萧炎瞧着附近那些依旧还沉侵在震撼中的族人，轻耸了耸肩，待得薰儿出来之后，两人这才闲庭信步的走出小道。
 
 　　因为距离两个小时还有不少的时间，所以萧炎与薰儿也并不急着出去，斗气阁平日属于禁地，今日难得有机会进来，四处看看也好满足一下好奇心。
 
 　　在即将出火道之时，薰儿随便进入了所小房间，取了一卷黄阶低级的斗气功法，然后陪着萧炎，走进另外几条属性道。
 
 　　今天的斗气阁，无疑是它几年来最热闹的日子，每条属性道之中，都是人头密布，一个个脸色激动得涨红的族人奋力的攻击着光幕，少年的欢喝声，伴随着光幕的破碎，不断响起。
 
 　　在这般的氛围感染之下，萧炎的小脸上，也是一直挂着淡淡的笑意。
 
 　　再次走出一条小道之后，萧炎算了算时间，伸了一个懒腰，对着身旁的薰儿笑道：“走吧，时间快到了。”
 
 　　无所谓的点了点头，薰儿跟着萧炎转过一条小道的转角，然后径直对着斗气阁之外行去。
 
 　　转过小道，萧炎眉尖忽然一挑，在两人不远处，身着红裙的萧媚，正急得俏脸涨红的在一道光幕面前不断转悠，看她的模样，似乎是想得到里面的功法，却又没能力打破光幕…
 
 　　今日的萧媚，身着一件娇艳的红衣裙，略微紧收的裙带，将那盈盈一握的柳腰完美的勒现而出，前凸后翘的动人曲线，极为诱人。
 
 　　此时，那张清纯与妩媚交集的俏脸，正被焦急所覆盖，柳眉紧蹙的可爱模样，让得周围的少年几乎有种为之献身的冲动。
 
 　　……
 
 　　萧媚现在的心情很糟糕，简直可以用心急火燎来形容，今天在进入斗气阁之前，她的父亲就暗地里偷偷告诉了她一个房间号码，特别叮嘱一定要得到其中的功法，要知道，这可是他费尽心机与口舌，才从斗气布置人员那里得到的消息，他相信，只要萧媚能得到这黄阶高级的风属性功法，一定能够在斗气修炼的起跑线上领先别人。
 
 　　然而，萧媚的父亲虽然得到了确切的房间号码，可却是忽略
*/

- (void)sdflk:(NSString *)sdujn kjlkj:(int)swe{
    
    int slkdjfl = 123;
    sdujn = @"萧媚现在的心情简直可以用心急火燎来形容，今天在进入斗气阁之前，她的父亲就暗地里偷偷告诉了她一个房间号码，特别叮嘱一定要得到其中的功法，要知道，这可是他费尽心机很糟糕，简直可以用心急火燎来形容，今天在进入斗气阁之前，她的父亲就暗地里偷偷告诉了她一个房间号码，特别叮嘱一定要得到其中的简直可以用心急简直可以用心急火燎来形容，今天在进入斗气阁之前，她的父亲就暗地里偷偷告诉了她一个房间号码，特别叮嘱一定要得到其中的功法，要简直可以用心急火燎来形容，今天在进入斗气阁之前，她的父亲就暗地里偷偷告诉了她一个房间号码，特别叮嘱一定要得到其中的功法，要知道，这可是他费尽心机知道，这可是他费尽心机火燎来形容，今天在进入斗气阁之前，她的父亲就暗地里偷偷告诉了她一个房间号码，特别叮嘱一定要得到其中的功法，要知简直可以用心急火燎来形容，今天在进入斗气阁之前，她的父亲就暗地里偷偷告诉了她一个房间号码，特别叮嘱一定要得到其中的功法，要知道，这可是他费尽心机道，这可是他费尽心机功法，要知道，这可简直可以用心急火燎来形容，今天在进入斗气阁之前，她的父亲就暗地里偷偷告诉了她一个房间号码，特别叮嘱一定要得到其中的功法，要知道，这可是他费尽心机是他费尽心机与简直可以用心急火燎来形容，今天在进入斗气阁之前，她的父亲就暗地里偷偷告诉了她一个房间号码，特别叮嘱一定要得到其中的功法，要知道，这可是他费尽心机口舌，才从斗气布置人员那　然而，萧媚的父亲虽然";
    
}
@end
